<?php

/* 
 * Выписка из ЕГРН
 */
?>

<div class="container text-justify">
    <div class="row">
        <div class="content-block col-sm-12">
            <p>Выписка из ЕГРН - это выписка из Единого государственного реестра прав на недвижимое имущество.</p>
            <p>В соответствии с законодательством Российской Федерации с 1 января 2017 года документ, ранее носивший название ЕГРП был преобразован в альтернативный документ, со схожими характеристиками, подтверждающий регистрацию права, именуемый ЕГРН.</p>
            <p>В чем разница между ЕГРП и ЕГРН?</p>
            <p>- Выписка ЕГРП и выписка ЕГРН имеют в своем содержании существенные отличия, но это не влияет на их юридическую силу.</p>
            <p>- Выписка из ЕГРН содержит в себе объединение информации из Государственного кадастра недвижимости (Кадастровая палата) и сведений из Единого государственного реестра прав на недвижимое имущество, таким образом, выписка ЕГРН содержит в себе больший объем информации об объекте, в частности о зарегистрированных правах и основных характеристиках об объекте недвижимости.</p>
            <p>- Вывод: По сути, произошло слияние двух баз ЕГРП и ГКН. В данный момент Росреестр выдаёт выписку из ЕГРН. Это документ, содержащий сведения из выписки ЕГРП и из Кадастрового паспорта на объект недвижимого имущества.</p>
            <p>- Резюме: При необходимости подтверждения зарегистрированного права органами Росреестра, выдается исключительно выписка из ЕГРН, соответственно проверить или убедиться в зарегистрированном праве можно получив данный документ. ЕГРН – это документ, подтверждающий регистрацию права (ЕГРН - главный документ, подтверждающий право собственности гражданина на недвижимость). </p>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <p>Единый государственный реестр прав на недвижимое имущество - официальный государственный информационно-справочный ресурс, содержащий в себе сведения о правообладателях, сведения об арестах, ограничениях и обременениях недвижимого имущества жилого и нежилого фонда на территории Российской Федерации. Выписка из ЕГРН - основной документ, являющийся подтверждением или отсутствием зарегистрированного права в Едином государственном реестре прав на недвижимое имущество и сделок с ним.</p>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <p>Выписка из ЕГРН содержит сведения по объекту недвижимости на всей территории РФ. А именно данные о залоге, ипотеке по объекту, о правообладателе и его доле, об обременениях (ограничениях).</p>
            <p>Так же в нем имеется информация о правопритязании на объект недвижимости. Вы можете заказать выписку из ЕГРН онлайн. Коллеги, сведениями в выписке из ЕГРН для формирования разделов 2,3 в отношении заказываемого объекта филиал Росреестра может не распологать.</p>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Стоимость выписки из ЕГРН</h2>
            <table class="table table-bordered table-responsive">
                <tr>
                    <th width="40%" class="text-center">ЕГРН (с печатью) жилые/нежилые помещения</th>
                    <th width="30%" class="text-center">Москва</th>
                    <!--<th class="text-center">Московская область</th>-->
                </tr>
                <tr class="text-center">
                    <td>1 день</td>
                    <td>3999</td>
                    <!--<td>3990</td>-->
                </tr>
                <tr class="text-center">
                    <td>3 дня</td>
                    <td>3499</td>
                </tr>
                <tr class="text-center">
                    <td>7 дней</td>
                    <td>1599</td>
                </tr>
            </table>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Информация по объекту в электронном виде</h2>
            <p>Содержит следующие сведения:</p>
            <ul>
                <li>Кадастровую стоимость</li>
                <li>Площадь объекта</li>
                <li>Актуальные обременения и ограничения по объекту</li>
            </ul>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Структура документа:</h2>
            <ul>
                <li>Кадастровый номер</li>
                <li>Наименование объекта</li>
                <li>Назначение объекта</li>
                <li>Площадь</li>
                <li>Этажность</li>
                <li>Адрес</li>
                <li>Правообладатель (актуальный)</li>
                <li>Вид, номер и дата государственной регистрации права</li>
                <li>Ограничения, обременения</li>
                <li>Правопритязания</li>
            </ul>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Структура (сведения) в выписке из ЕГРН:</h2>
            <ul>
                 <li>Сведения об объекте жилого или нежилого фонда</li>
                 <li>Кадастровый или условный номер, площадь объекта, адрес</li>
                 <li>Сведения о правообладателе или правообладателях (при долевой или совместной собственности)</li>
                 <li>Сведения о наличии ограничения или обременения прав (залог, ипотека)</li>
                 <li>Сведения о зарегистрированных договорах долевого участия</li>
                 <li>Право притязания</li>
                 <li>Заявленные в судебном порядке права требования</li>
            </ul>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">С этой услугой так же заказывают:</h2>
            <table class="table table-bordered table-responsive">
                <tr>
                    <th width="5%" class="text-center">№</th>
                    <th width="65%" class="text-center">Название услуги</th>
                    <th class="text-center">Цена</th>
                </tr>
                <tr>
                    <td class="text-center">1</td>
                    <td class="text-left"><a href="<?= Yii::$app->urlManager->createUrl('services?id=5') ?>">История перехода права</a></td>
                    <td class="text-center">от 1500 руб.</td>
                </tr>
                <tr>
                    <td class="text-center">2</td>
                    <td class="text-left"><a href="<?= Yii::$app->urlManager->createUrl('services?id=7') ?>">Расширенная выписка из домовой книги</a></td>
                    <td class="text-center">от 4000 руб.</td>
                </tr>
                <tr>
                    <td class="text-center">3</td>
                    <td class="text-left"><a href="<?= Yii::$app->urlManager->createUrl('services?id=9') ?>">Справка из ПНД и НД </a></td>
                    <td class="text-center">от 4000 руб.</td>
                </tr>
            </table>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Срочное получение выписки из ЕГРН:</h2>
            <p class="text-center">Заказывая справку из ЕГРН у нас, вы получаете ее СРОЧНО, в обговоренные сроки и с доставкой лично вам в руки.</p>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">ПОЧЕМУ ВЫПИСКУ ИЗ ЕГРН НУЖНО ПОЛУЧИТЬ У НАС?:</h2>
            <ul>
                <li>Гарантированный срок</li>
                <li>Точные сведения из ЕГРН</li>
                <li>Вы экономите ваше время</li>
                <li>Вы получаете выписку ЕГРН точно в руки</li>
            </ul>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Выписки из ЕГРН по телефону в Москве</h2>
            <hr>
            <h3 class="text-center"><?= Yii::$app->controller->getCompany('company')->phone1 ?></h3>
            <p class="text-center">выписки из ЕГРН по Московской области</p>
            <p class="text-center">выписки из ЕГРН на земельный участок</p>
        </div> <!-- end content-block col -->
        
    </div> <!-- end row -->
</div> <!-- end container -->