<?php

/* 
 * Государственная регистрация права
 */
?>

<div class="container text-justify">
    <div class="row">
        
        <div class="content-block col-sm-12">
            <h2 class="text-center bg-success">Юридическое заключение на объект недвижимости</h2>
            <p>Предлагаем Вам воспользоваться новой услугой Юридическое заключение на объект недвижимого имущества по Москве и Московской области.</p>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Содержание юридического заключения:</h2>
            <ol>                  
                <li><h4>Краткое описание объекта:</h4></li>
                    <ul>                  
                        <li>Назначение, площадь</li>
                        <li>Адрес (местонахождение)</li>
                        <li>Субъект права</li>
                        <li>Кадастровый (условный) номер</li>
                        <li>Кадастровая стоимость объекта</li>
                        <li>Правоподтверждающий документ</li>
                    </ul>
                <li><h4>Правоустанавливающие документы:</h4></li>
                    <ul>                  
                        <li>Надлежащее оформление право подтверждающих документов</li>
                        <li>Обременение объекта правами третьих лиц</li>
                        <li>Проверка действительности нотариуса (при актуальности)</li>
                    </ul>
                <li><h4>Заключение по собственнику объекта сделки:</h4></li>
                    <ul>                  
                        <li>Фамилия, Имя, Отчество, дата рождения, место рождения</li>
                        <li>Проверка информации о действительности паспорта (при необходимости)</li>
                        <li>Информация о наличие возбужденного исполнительного производства</li>
                        <li>Информация о наличии сведений о банкротстве</li>
                    </ul>
                <li><h4>Заключение по объекту сделки:</h4></li>
                    <ul>                  
                        <li>Информация о ретроспективных значимых событиях по объекту (История возникновения и перехода права собственности)</li>
                        <li>Проверка информации из ЕГРП и ГКН</li>
                        <li>Информация о лицах, зарегистрированных в объекте на момент проведения исследования</li>
                        <li>Сведения о ранее зарегистрированных лицах</li>
                        <li>Анализ риск-факторов о снятии с регистрационного учета лиц, ранее зарегистрированных в объекте исследования во взаимосвязи с проведенными сделками (переходами права собственности)</li>
                        <li>Информации о наличии сведений об отмене доверенности (при необходимости)</li>
                    </ul>
                <li><h4>Перечень исследуемых характеристик:</h4></li>
                <li><h4>Выявленные риски и рекомендации</h4></li>
            </ol>
        </div> <!-- end content-block col -->

        <div class="content-block col-sm-12">
            <h2 class="text-center">Стоимость юридического заключения</h2>
            <div id="service-price-block" class="row text-center">
                
            </div>
        </div> <!-- end content-block col -->
        
        <div class="content-block col-sm-12">
            <h2 class="text-center">Юридическое заключение на объект недвижимости в Москве</h2>
            <hr>
            <h3 class="text-center"><?= Yii::$app->controller->getCompany('company')->phone1 ?></h3>
        </div> <!-- end content-block col -->
        
    </div> <!-- end row -->
</div> <!-- end container -->